
/* Class = "NSWindow"; title = "Simpan Template"; ObjectID = "1"; */
"1.title" = "Simpan Template";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nama Template Baru"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nama Template Baru";

/* Class = "NSTextFieldCell"; title = "Transisi mengesankan saya"; ObjectID = "6"; */
"6.title" = "Transisi mengesankan saya";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Simpan Template"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Simpan Template";

/* Class = "NSButtonCell"; title = "Terbitkan"; ObjectID = "17"; */
"17.title" = "Terbitkan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Batalkan"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Batalkan";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "19"; */
"19.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Sertakan media yang tidak digunakan"; ObjectID = "23"; */
"23.title" = "Sertakan media yang tidak digunakan";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pemilih tema"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Pemilih tema";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Tema 1"; ObjectID = "43"; */
"43.title" = "Tema 1";

/* Class = "NSMenuItem"; title = "Tema 2"; ObjectID = "44"; */
"44.title" = "Tema 2";

/* Class = "NSMenuItem"; title = "Tema 3"; ObjectID = "45"; */
"45.title" = "Tema 3";

/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "48"; */
"48.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Nama Template:"; ObjectID = "50"; */
"50.title" = "Nama Template:";

/* Class = "NSTextFieldCell"; title = "Masukkan nama untuk Transisi Final Cut Pro, dan pilih folder untuk menyimpannya. Anda juga dapat menetapkan tema ke template Anda."; ObjectID = "52"; */
"52.title" = "Masukkan nama untuk Transisi Final Cut Pro, dan pilih folder untuk menyimpannya. Anda juga dapat menetapkan tema ke template Anda.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pemilih kategori"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Pemilih kategori";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kategori 3"; ObjectID = "57"; */
"57.title" = "Kategori 3";

/* Class = "NSMenuItem"; title = "Kategori 2"; ObjectID = "58"; */
"58.title" = "Kategori 2";

/* Class = "NSMenuItem"; title = "Kategori 1"; ObjectID = "59"; */
"59.title" = "Kategori 1";

/* Class = "NSTextFieldCell"; title = "Kategori:"; ObjectID = "60"; */
"60.title" = "Kategori:";

/* Class = "NSMenuItem"; title = "Tidak Ada"; ObjectID = "62"; */
"62.title" = "Tidak Ada";

/* Class = "NSMenuItem"; title = "Tema Baru…"; ObjectID = "63"; */
"63.title" = "Tema Baru…";

/* Class = "NSMenuItem"; title = "Kategori Baru…"; ObjectID = "77"; */
"77.title" = "Kategori Baru…";

/* Class = "NSButtonCell"; title = "Terbitkan sebagai Penghasil Final Cut"; ObjectID = "120"; */
"120.title" = "Terbitkan sebagai Penghasil Final Cut";

/* Class = "NSButtonCell"; title = "Simpan film Pratinjau"; ObjectID = "128"; */
"128.title" = "Simpan film Pratinjau";
